Repository: piffpaffpuff/woocommerce-delivery-notes
Catalog: languages/woocommerce-delivery-notes-*.po
Languages: et, fa_ir, fi_fi, sk_sk

source: Do you really want to reset the counter to zero?
et: Kas oled kindel, et soovid algseadistada arvenumbri?
fi_fi: Haluatko varmasti nollata laskurin?

source: Print
et: Prindi
fa_ir: چاپ
fi_fi: Tulosta
sk_sk: Tlač

source: Print Order
et: Tellimuste printimine
fi_fi: Tulosta tilaus

source: You can preview the <a href="%1$s" target="%4$s" class="%5$s">invoice</a>, <a href="%2$s" target="%4$s" class="%5$s">delivery note</a> or <a href="%3$s" target="%4$s" class="%5$s">receipt</a> template.
et: Eelvaates on võimalik vaadata <a href="%1$s" target="%4$s" class="%5$s">arve</a>, <a href="%2$s" target="%4$s" class="%5$s">saatepaberi</a> ning <a href="%3$s" target="%4$s" class="%5$s">kviitungi</a> kujundust.
fi_fi: Voit esikatsella <a href="%1$s" target="%4$s" class="%5$s">lasku-</a>, <a href="%2$s" target="%4$s" class="%5$s">lähete-</a> tai <a href="%3$s" target="%4$s" class="%5$s">kuittipohjaa</a>.

source: With the FAQ in the readme file you can learn how to customize the template.
et: Arvete, saatepaberite ning kviitungite kujunduse muutmise kohta on kirjas readme failis FAQ sektsioonis.
fi_fi: FAQ readme-tiedostossa kertoo kuinka muokata pohjaa.

source: Company/Shop Logo
et: Ettevõtte logo
fa_ir: لوگوی شرکت/فروشگاه
fi_fi: Yrityksen/kaupan logo
sk_sk: Logo obchodu/spoločnosti

source: Remove Logo
et: Eemalda logo
fa_ir: برداشتن لوگو
fi_fi: Poista logo
sk_sk: Odstráň logo

source: Set Logo
et: Määra logo
fa_ir: گذاشتن لوگو
fi_fi: Aseta logo
sk_sk: Nastav logo

source: A company/shop logo representing your business.
et: Ettevõtte/poe tunnusgraafika.
fa_ir: لوگوی شرکت/فروشگاه به نمایندگی از کسب و کار شما
fi_fi: Yrityksen/kaupan logo joka kuvaa yritystäsi.
sk_sk: Logo spoločnosti/obchodu prezentujúce vašu firmu

source: Note:
et: Märkus:
fa_ir: نکته:
fi_fi: Huom:
sk_sk: Poznámka:

source: When the image is printed, its pixel density will automatically be eight times higher than the original. This means, 1 printed inch will correspond to about 288 pixels on the screen. Example: an image with a width of 576 pixels and a height of 288 pixels will have a printed size of about 2 inches to 1 inch.
et: Logo printimisel on pikslite tihedus automaatselt 8 korda kõrgem kui originaalis. See tähendab, et prinditud 1 toll (2.54cm) on vastav umbes 288 pikslile arvuti ekraanil. Näiteks: logo laiusega 576 pikslit ning kõrgusega 288 pikslit, on prinditult umbes 2 tolli laiune ning 1 tolli kõrgune.
fa_ir: زمانی که تصویر چاپ می شود، تراکم پیکسل آن به طور خودکار هشت برابر بیشتر از اصل می شود. این به این معنی است که،چاپ 1 اینچ به حدود 288 پیکسل بر روی صفحه نمایش مطابقت دارد. به عنوان مثال: یک تصویر با عرض 576 پیکسل و ارتفاع 288 پیکسل، اندازه چاپ در حدود 1 اینچ تا 2 اینچ می شود
fi_fi: Kun kuva tulostetaan, sen pikselitiheys on automaattisesti kahdeksankertainen alkuperäiseen nähden. Tämä tarkoittaa että yksi tuuma paperilla vastaa noin 288 pikseliä ruudulla. Esimerkki: kuva jonka leveys on 576 pikseliä ja korkeus 288 pikseliä tulostuu noin 2 x 1 tuuman (5 cm x 2,5 cm) kokoisena.
sk_sk: Pri tlači obrázku, bude hustota pixelov automaticky osemkrát vyššia než originál. To znamená, že 1 vytlačený palec zodpovedá približne 288 pixelov na obrazovke. Príklad: obrázok s šírkou 576 pixelov a výškou 288 pixelov bude mať vytlačenú veľkosť asi 2 palce na 1 palec.

source: Company/Shop Name
et: Ettevõtte nimi
fa_ir: نام شرکت/فروشگاه
fi_fi: Yrityksen/kaupan nimi
sk_sk: Názov spoločnosti/obchodu

source: Your company/shop name for the Delivery Note.
et: Sinu ettevõtte/poe nimetus saatepaberil.
fa_ir: نام شرکت/فروشگاه برای برگه رسید
fi_fi: Yrityksen/kaupan nimi lähetteessä.
sk_sk: Názov vašej spoločnosti/obchodu pre dodací list

source: Leave blank to use the default Website/Blog title defined in WordPress settings. The name will be ignored when a Logo is set.
et: Tühjaks jätmisel kasutatakse lehekülje vaikimisi pealkirja, mis on seadistatud sätetes. Nime ei näidata juhul, kui logo on määratud.
fi_fi: Jätä tyhjäksi käyttääksesi oletusarvoista verkkosivun/blogin otsikkoa WordPressin asetuksissa. Nimeä ei näytetä jos logo on asetettu.

source: Company/Shop Address
et: Ettevõtte aadress
fa_ir: آدرس شرکت/فروشگاه
fi_fi: Yrityksen/kaupan osoite
sk_sk: Adresa spoločnosti/obchodu

source: The postal address of the company/shop or even e-mail or telephone, which gets printed right after the company/shop name.
et: Ettevõtte/poe postiaadress, e-post või hoopis telefoni number, mis prinditakse nime järele.
fi_fi: Yrityksen/kaupan postiosoite tai sähköposti tai puhelinnumero, joka tulostuu heti yrityksen/kaupan nimen jälkeen.

source: Leave blank to not print an address.
et: Aadressi mitte printimiseks jäta see tühjaks.
fa_ir: چنانچه نانوشته بماند، آدرس چاپ نمی شود
fi_fi: Jättämällä tyhjäksi osoitetta ei tulosteta.
sk_sk: Ak nechcete vytlačiť adresu, nechajte prázdne

source: Complimentary Close
et: Täiendav informatsioon
fi_fi: Lopputervehdys

source: Add some personal notes, or season greetings or whatever (e.g. Thank You for Your Order!, Merry Christmas!, etc.).
et: Lisa näiteks tänutähed, hooajaline tervitus või midagi sarnast (näiteks Aitäh tellimuse eest! vms).
fa_ir: اضافه کردن بیشتر یادداشت های شخصی، همانند تشکر از خرید شما یا تبریک مناسبت ها و موارد دیگر
fi_fi: Lisää henkilökohtaisia viestejä, ajankohtaisia tervehdyksiä tai mitä tahansa (esim. kiitos tilauksesta, hyvää joulua, jne).
sk_sk: Pridajte osobné poznámky, alebo sezónne pozdravy alebo čokoľvek iné (napr. Ďakujeme vám za vašu objednávku!, Veselé Vianoce!, atď).

source: Leave blank to not print any personal notes.
et: Täiendava informatsiooni mitte printimiseks jäta see tühjaks.
fa_ir: چنانچه نانوشته بماند، یادداشت های شخصی چاپ نمی شوند
fi_fi: Jättämällä tyhjäksi lopputervehdystä ei näytetä.
sk_sk: Ak nechcete vytlačiť žiadne osobné poznámky, nechajte prázdne.

source: Returns Policy, Conditions, etc
et: Tingimused
fi_fi: Palautus- ja toimitusehdot jne.

source: Here you can add some more policies, conditions etc. For example add a returns policy in case the client would like to send back some goods. In some countries (e.g. in the European Union) this is required so please add any required info in accordance with the statutory regulations.
et: Siia on võimalik lisada tagastamise ja ostutingimused või muud taolist. Näiteks lisa tagastamise tingimused juhuks, kui klient soovib saata midagi tagasi. Euroopa liidus on selline informatsioon nõutud.
fa_ir: در اینجا می توانید قوانین بیشتری را به اجرا بگذارید . همانند قانون برگشت از فروش، و یا هر قانون و مقررات دولتی و موارد دیگر
fi_fi: Tähän voi lisätä muita ehtoja, esimerkiksi palautusehdot jos asiakas haluaa palauttaa tuotteita. Joissain maissa, kuten Euroopan Unionin jäsenmaissa, tämä on pakollista joten ole hyvä ja lisää paikallisten lakien vaatimat tiedot.
sk_sk: Tu môžete pridať nejaké ďalšie podmienky atď. Napríklad podmienky reklamácie v prípade, že by chcel zákazník poslať tovar späť. V niektorých krajinách (napr. v Európskej únii),je toto požadované, preto vyplňte dané informácie v súlade s platnými právnymi predpismi.

source: Leave blank to not print any policies or conditions.
et: Kasutustingimuste mitte printimiseks jäta see tühjaks.
fa_ir: چنانچه نانوشته بماند، هیچ کدام از قوانین و شرایط چاپ نمی شود
fi_fi: Jättämällä tyhjäksi ehtoja ei tulosteta.
sk_sk: Ak nechcete vytlačiť žiadne podmienky, nechajte prázdne.

source: Footer
et: Jalus
fi_fi: Alatunniste

source: Add some further footer imprint, e-mail, telephone, copyright notes etc. This makes the printed sheets a bit more branded.
et: Lisa jalusesse veel lisaks informatsiooni, nagu näiteks e-posti aadress, telefon, kasutusõigused (copyright) või muud taolist. See muudab prinditud leheküljed rohkem esinduslikumaks.
fi_fi: Lisää muita alatunnisteita kuten sähköpostiosoite, puhelinnumero, tekijänoikeuslauseke jne. Tämä antaa tulosteille ammattimaisemman ilmeen.

source: Leave blank to not print a footer.
et: Jaluse mitte printimiseks jäta see tühjaks.
fa_ir: چنانچه نانوشته بماند، پاورقی چاپ نمی شود
fi_fi: Jättämällä tyhjäksi alatunnistetta ei tulosteta.
sk_sk: Ak nechcete vytlačiť pätu, nechajte prázdne.

source: Types
et: Funktsioonid
fi_fi: Tyypit

source: Enable Invoices
et: Aktiveeri arved
fi_fi: Ota laskut käyttöön

source: Enable Delivery Notes
et: Aktiveeri saatekirjad
fi_fi: Ota lähetteet käyttöön

source: Enable Receipts
et: Aktiveeri kviitungid
fi_fi: Ota kuitit käyttöön

source: Front-end Options
et: Avalehe seadistused
fi_fi: Käyttöliittymän asetukset

source: Print Page Endpoint
et: Printimise sihtpunkt
fi_fi: Tulostussivun pääte

source: The endpoint is appended to the accounts page URL to print the order. It should be unique.
et: Sihtpunkt lisatakse "Minu Konto" aadressi lõppu. See peab olema unikaalne.
fi_fi: Pääte lisätään sivun URL-osoitteeseen jolla tilaus tulostetaan. Sen tulee olla yksilöllinen.

source: Print Buttons
et: Printimise nupud
fi_fi: Tulostusnapit

source: Show print button on the "View Order" page
et: Näita printimise nuppu "Vaata tellimust" leheküljel
fi_fi: Näytä tulostusnappi "Näytä tilaus"-sivulla

source: Show print buttons on the "My Account" page
et: Näita printimise nuppu "Minu konto" leheküljel
fi_fi: Näytä tulostusnapit "Käyttäjätilini"-sivulla

source: Order Numbering
et: Tellimuste nummerdamine
fi_fi: Tilausten numerointi

source: Invoice Number
et: Arve number
fi_fi: Laskun numero

source: Create invoice numbers
et: Aktiveeri arvete nummerdamine
fi_fi: Luo laskujen numerot

source: Invoice Number Start
et: Arvete algusnumber
fi_fi: Laskujen numeroinnin alku

source: Start the numbering at the specified number.
et: Nummerdamist alustatakse sellest numbrist alates.
fi_fi: Aloita numerointi tietystä numerosta.

source: Use only integers.
et: Kasuta ainult numbrilisi väärtuseid
fi_fi: Käytä vain kokonaislukuja.

source: Invoice Number Prefix
et: Arvenumbri eesliide
fi_fi: Laskunumeron alkuosa

source: This text will be prepended to the invoice number.
et: See tekst lisatakse arvenumbri ette.
fi_fi: Tämä teksti liitetään laskun numeron alkuun.

source: Leave blank to not add a prefix.
et: Eesliite mitte lisamiseks jäta see tühjaks.
fi_fi: Jättämällä tyhjäksi alkuun ei liitetä mitään.

source: Invoice Number Suffix
et: Arvenumbri järelliide
fi_fi: Laskunumeron loppuosa

source: This text will be appended to the invoice number.
et: See tekst lisatakse arvenumbri lõppu.
fi_fi: Tämä teksti liitetään laskun numeron jälkeen.

source: Leave blank to not add a suffix.
et: Järelliite mitte lisamiseks jäta see tühjaks.
fi_fi: Jättämällä tyhjäksi loppuun ei liitetä mitään.

source: Invoice Number Counter
et: Arvenumbri hetkeväärtus
fi_fi: Laskunumeron laskuri

source: Reset Counter
et: Algseadista nummerdus
fi_fi: Nollaa laskuri

source: Sequential Order Number
et: Järjestikune tellimuste nummerdamine
fi_fi: Peräkkäiset tilausnumerot

source: Sequential numbering is enabled.
et: Järjestikune nummerdamine on aktiveeritud.
fa_ir: شماره گذاری پیاپی پویا شده است
fi_fi: Peräkkäinen numerointi on päällä.
sk_sk: Sekvenčné číslovanie je povolené.

source: Install and activate the free <a href="%s">WooCommerce Sequential Order Numbers</a> Plugin.
et: Lae alla ja aktiveeri tasuta <a href="%s">WooCommerce Sequential Order Numbers</a> plugin.
fa_ir: خواهشمند است افزونه <a href="%s">WooCommerce Sequential Order Numbers</a>را برپاسازی کرده و به و رایگان پویا کنید
fi_fi: Asenna ja aktivoi ilmainen <a href="%s">"WooCommerce Sequential Order Numbers"</a> -liitännäinen.
sk_sk: Nainštalovať a aktivovať zadarmo modul <a href="%s"> WooCommerce poradí čísel </a>

source: Print Invoice
et: Prindi arve
fa_ir: چاپ فاکتور
fi_fi: Tulosta lasku
sk_sk: Tlač faktúr

source: Print Delivery Note
et: Prindi saatepaber
fa_ir: چاپ برگه رسید
fi_fi: Tulosta lähete
sk_sk: Tlač dodacích listov

source: Print Receipt
et: Prindi kviitung
fi_fi: Tulosta kuitti

source: Invoice created.
et: Arve on loodud.
fi_fi: Lasku luotu.

source: Delivery note created.
et: Saatepaber on loodud.
fi_fi: Lähete luotu.

source: Receipt created.
et: Kviitung on loodud.
fi_fi: Kuitti luotu.

source: Print now
et: Prindi välja
fi_fi: Tulosta nyt

source: Order Printing
et: Tellimuse printimine
fi_fi: Tilausten tulostaminen

source: Invoice number:
et: Arve number:
fi_fi: Laskun numero:

source: Invoice date:
et: Arve kuupäev:
fi_fi: Laskun päivämäärä:

source: Invoice
et: Arve
fa_ir: فاکتور
fi_fi: Lasku
sk_sk: Faktúry

source: Delivery Note
et: Saatepaber
fa_ir: برگه رسید
fi_fi: Lähete
sk_sk: Dodací list

source: Receipt
et: Kviitung
fi_fi: Kuitti

source: Order
et: Tellimus
fi_fi: Tilaus

source: Order Number
et: Tellimuse nr
fa_ir: شماره سفارش
fi_fi: Tilausnumero

source: Order Date
et: Tellimuse kuupäev
fi_fi: Tilauksen päivämäärä
sk_sk: Dátum objednávky

source: Payment Method
et: Maksemeetod
fa_ir: روش پرداخت
fi_fi: Maksutapa

source: Email
et: E-post
fi_fi: Sähköposti

source: Telephone
et: Telefon
fi_fi: Puhelin

source: SKU:
fa_ir: بارکد:
fi_fi: Tuotetunnus:

source: Billing Address
et: Arvelduse aadress
fi_fi: Laskutusosoite

source: Shipping Address
et: Tarneaadress
fi_fi: Toimitusosoite

source: Product
et: Toote
fa_ir: کالا
fi_fi: Tuote
sk_sk: Produkt

source: Price
et: Hind
fi_fi: Hinta

source: Quantity
et: Kogus
fa_ir: کمیت
fi_fi: Määrä
sk_sk: Množstvo

source: Total
et: Kokku
fi_fi: Yhteensä

source: Download:
et: Lae alla:
fa_ir: دانلود:
fi_fi: Lataa:

source: %s Files
et: %s faili
fi_fi: %s tiedostoa

source: Customer Note
et: Kliendi märkmed
fi_fi: Asiakkaan viesti

source: Go to the settings page
et: Mine seadete leheküljele
fa_ir: رفتن به برگه پیکربندی
fi_fi: Mene asetussivulle
sk_sk: Prejsť na stránku nastavení

source: Settings
et: Seaded
fa_ir: پیکربندی
fi_fi: Asetukset
sk_sk: Nastavenia

source: You can <a href="%1$s" target="%3$s" class="%4$s">preview the invoice template</a> or <a href="%2$s" target="%3$s" class="%4$s">the delivery note template</a>.
fa_ir: <a href="%1$s" target="%3$s" class="%4$s">پیش نمایش قالب فاکتور</a> یا <a href="%2$s" target="%3$s" class="%4$s">پیش نمایش برگه رسید</a>.

source: For more advanced control copy <code>woocommerce-delivery-notes/templates/print/style.css</code> to <code>your-theme-name/woocommerce/print/style.css</code>.
fa_ir: برای کنترل پیشرفته کپی کن <code>your-theme-name/woocommerce/print/style.css</code> به <code>woocommerce-delivery-notes/templates/print/style.css</code>

source: Billing Date
fa_ir: تاریخ صورتحساب

source: Shipping Date
fa_ir: تاریخ باربری

source: Get Community Support
fa_ir: درخواست پشتیبانی از فروم
sk_sk: Získaj podporu komunity

source: Totals
fa_ir: مجموع
sk_sk: Spolu

source: N/A
fa_ir: خالی

source: Sequential order number
fa_ir: شماره سفارش پیاپی
sk_sk: Poradové číslo objednávky

source: You do not have sufficient permissions to access this page.
fa_ir: شما مجوز کافی برای دسترسی به این صفحه را ندارید
sk_sk: Nemáte dostatočné oprávnenie k prístupu na túto stránku.

source: FAQ
fa_ir: پرسش و پاسخ

source: Support
fa_ir: پشتیبانی
sk_sk: Podpora

source: Returns Policy, Conditions, etc.:
fa_ir: افزودن قوانین، شرایط، و موارد دیگر
sk_sk: Reklamácie, podmienky, atď:

source: Weight:
fa_ir: وزن:
sk_sk: Hmotnosť:

source: Plugin: WooCommerce Print Invoices & Delivery Notes
fa_ir: پلاگین: چاپ فاکتور و برگه رسید در ووکامرس
sk_sk: Modul: WooCommerce tlač faktúr a dodacích listov

source: The postal address of the company/shop, which gets printed right of the company/shop name, above the order listings.
fa_ir: آدرس پستی از شرکت/فروشگاه، که در بالای لیست سفارشات، چاپ می شود
sk_sk: Poštová adresa spoločnosti / obchodu, ktorý sa má vytlačiť priamo pri názve spoločnosti / obchodu, nad zoznam objednávok

source: Add some further footer imprint, copyright notes etc. to get the printed sheets a bit more branded to your needs.
fa_ir: افزودن برخی از یادداشت ها در پاورقی، همانند مهر، یادداشت کپی رایت، دریافت برگه های چاپ شده و یا افزودن لوگوهای تجاری.
sk_sk: Pridajte ďalšie informácie do päty ako copyright a pod., aby vytlačené dokumenty viac zodpovedali Vašim potrebám.

source: About the Plugin
fa_ir: درباره افزونه
sk_sk: O module

source: For more information:
fa_ir: برای اطلاعات بیشتر:
sk_sk: Pre viac informácií:

source: Frequently Asked Questions
fa_ir: پرسش های متداول
sk_sk: Často kladené otázky

source: Project on WordPress.org
fa_ir: WordPress.org پروژه در
sk_sk: Projekt na Wordpress.org

source: Project on GitHub
fa_ir: GitHub پروژه در
sk_sk: Projekt na GitHub

source: Invoices and Delivery Notes
fa_ir: فاکتور و برگه رسید
sk_sk: Faktúry a dodacie listy

source: Leave blank to use the default Website/ Blog title defined in WordPress settings.
fa_ir: چنانچه نانوشته بماند، از عنوان تعریف شده وب سایت در تنظیمات وردپرس استفاده می شود
sk_sk: Nechajte prázdne, ak chcete použiť predvolené nastavenia web stránky / blogu, ktoré boli definované v nastavení WordPress.

source: Personal Notes
fa_ir: یادداشت شخصی
sk_sk: Osobné poznámky

source: Footer Imprint
fa_ir: مهر پاورقی
sk_sk: Päta

source: Order Numbering Options
fa_ir: پیکربندی شماره گذاری سفارش
sk_sk: Možnosti číslovania objednávok

source: Order Print
fa_ir: چاپ سفارش
sk_sk: Tlač objednávok

source: Recipient
fa_ir: گیرنده
sk_sk: Príjemca

source: Customer Notes
fa_ir: یادداشتهای مشتری
sk_sk: Poznámky zákazníka

source: WooCommerce Print Invoices & Delivery Notes
fa_ir: چاپ فاکتور و برگه رسید در ووکامرس
sk_sk: WooCommerce tlač faktúr a dodacích listov

source: Print order invoices & delivery notes for WooCommerce shop plugin. You can add company/shop info as well as personal notes & policies to print pages.
fa_ir: چاپ فاکتورها و برگه های رسید سفارش ها برای افزونه فروشگاهی ووکامرس. شما می توانید اطلاعات شرکت / فروشگاه و همچنین یادداشت های شخصی و سیاست ها به چاپ برگه ها بیافزایید.
sk_sk: Tlač objednávok, faktúr a dodacích listov pre modul WooCommerce. Môžete pridať názov spoločnosti / obchodu, ako aj osobné poznámky a zásady pre tlač stránok.

source: Steve Clark, Triggvy Gunderson, David Decker
fa_ir: Steve Clark, Triggvy Gunderson, David Decker برگردان پارسی خلیل دلاوران

source: This plugin enables you to add a Invoice or simple Delivery Note page for printing for your orders in WooCommerce shop plugin. You can add your company postal address, further add personal notes, refund or other policies and a footer note/branding. This helps speed up your daily shop and order management. In some countries (e.g. in the European Union) it is also required to advice the customer with proper refund policies so this little plugin might help you a bit with that too.
fa_ir: این افزونه شما را قادر به افزودن یک فاکتور و یا برگه رسید برای چاپ سفارشات در افزونه فروشگاهی ووکامرس می کند. شما قادر به افزودن آدرس پستی شرکت ، قبض های رسید، بازپرداخت و یا سیاست های دیگر و نام تجاری شرکت در بالا و پایین برگه می باشید. این افزونه به شما کمک می کند تا سریعتر کارهای روزانه و مدیریت سفارش فروشگاه را انجام دهید . همچنین توصیه ها و قوانین بازپرداخت را به مشتریان اعلام کنید.
sk_sk: Tento plugin vám umožní tlačiť faktúry alebo jednoduché dodacie listy vašich objednávok v rámci modulu WooCommerce. Môžete pridať svoju ​​firemnú poštovú adresu, osobné poznámky, reklamácie, alebo iné podmienky, pätu, poznámky atď. Urýchli to správu objednávok. V niektorých krajinách (napr. v Európskej únii) je tiež nutné oboznámiť zákazníka s informáciami ohľadom reklamácie a vrátenia tovaru. Tento modul Vám môže pri tom veľmi nápomocný.

source: Just look under <a href="%1$s">WooCommerce > Orders</a> and there go to a single order view. On the right side you will see the Order Print meta box. Click one of the buttons and you get the invoice or delivery note printing page. Yes, it is that easy :-).
fa_ir: درسمت راست چاپ سفارش را می بینید. و با کلیک بر یکی از دکمه های زیر می توانید فاکتور یا برگه رسید را چاپ کنید. مشخصات سفارش وجود دارد<a href="%1$s">WooCommerce > Orders</a> در پایین
sk_sk: Otvorte <a href="%1$s"> WooCommerce> Objednávky </a> a na stránke nájdite zobrazenie jednotlivej objednávky. Na pravej strane uvidíte priečinok "Tlač Objednávky". Kliknite na jedno z tlačidiel a dostanete sa na podstránku tlače faktúr a dodacích listov. Áno, je to tak jednoduché :-).

source: Phone
sk_sk: Telefón
